[
  {
    "number": "1",
    "name": "Лекция",
    "description": "Ты пропустил несколько лекций и решил попросить пару конспектов у одногруппника, но ты не ожидал что почерк будет настолько непонятным. Задача за минуту разгадать что написано.",
    "passcode": "2T0OlJQNmXLYbVxyZYQWiQ==",
    "passed": false,
    "x": -22.0,
    "y": -15.0
  },
  {
    "number": "2",
    "name": "Военка",
    "description": "Узнай, чем на самом деле занимаются на военке. У тебя есть N-ое количество секунд, чтобы надеть на себя военную форму, пока горит списка. Девушки могут не проходить эту точку, сразу получают «галочку»",
    "passcode": "u0dnRrwldcrEj+/vaK7jIw==",
    "passed": false,
    "x": -15.0,
    "y": -64.0
  },
  {
    "number": "3",
    "name": "БЖД",
    "description": "Курс БЖД почти бесполезный предмет, а вот экзамен по БЖД это вообще настоящий ужас! Тебе необходимо ответить на 5 реально сложных вопросов по БЖД",
    "passcode": "vg6NQqwdCwAyHxyaHDtrqQ==",
    "passed": false,
    "x": -37.0,
    "y": -38.0
  },
  {
    "number": "4",
    "name": "Учебка",
    "description": "Добраться до учебного офиса далеко не всегда простая задача, корпуса Вышки – это настоящие лабиринты. Найди правильный путь до учебки!",
    "passcode": "lD2I2wP2/ZyDO4aZQ5sDLQ==",
    "passed": false,
    "x": -32.0,
    "y": -9.0
  },
  {
    "number": "5",
    "name": "Карта метро",
    "description": "Все корпуса Вышки разбросаны по Москве, и далеко не все знают где они расположены, а вот про сокращенные названия этих корпусов многие даже не слышали. Но всегда может произойти ситуация когда нужно будет оказаться в нескольких корпусах одновременно. Думаешь нереально? Просто попробуй! (Карта вести на большой пробковой доске, инсайдер называет сокращённые названия корпусов, необходимо правильно указывать их на карте)",
    "passcode": "IbGSl35yXydh8g2qkRTFHA==",
    "passed": false,
    "x": 0.0,
    "y": -59
  },
  {
    "number": "6",
    "name": "Собери кредиты",
    "description": "Карточная игра, где ты парами открываешь одинаковые карты. Каждая пара карт = один предмет из академической программы + реально легкий вопрос по нему. Если участник отвечает, то он получает + 10 кредитов, не отвечает = ничего не получает и просто убирает кары. Задача – набрать 60 кредитов",
    "passcode": "4LstHWn1BKdwfJ7EUIog0g==",
    "passed": false,
    "x": -22.0,
    "y": -62.0
  },
  {
    "number": "7",
    "name": "IELTS",
    "description": "Никогда не знаешь зачем может понадобиться английский! Ваша задача быть оригинальными и переделать какую-нибудь популярную русскую песню на английский, при этом подробный перевод не требуется, главное чтобы сохранялся смысл! (Тексты готовятся заранее от организаторов)",
    "passcode": "klDkTLRZzuHgfsOpLe6P+Q==",
    "passed": false,
    "x": -24.0,
    "y": 2.0
  },
  {
    "number": "8",
    "name": "Зачёт по физре",
    "description": "Зачет по физре потребует от тебя максимальных усилий. Поэтому вот держи ты прошел эту точку автоматом!",
    "passcode": "dG7nicVq/NJ+I1VlhTpNUQ==",
    "passed": false,
    "x": 14.0,
    "y": 43.0
  },
  {
    "number": "9",
    "name": "Антиплагиат",
    "description": "Твоя задача из одной емкости с цветной водой (списанная информация из рекомендуемой литературы) перелить в другую так, чтобы получилась стандартная курсовая вода с процентом заимствований,дерзай!",
    "passcode": "3s/RnMU+NFgRRfHaIMe6hg==",
    "passed": false,
    "x": 24.0,
    "y": 20.0
  },
  {
    "number": "10",
    "name": "Факультеты",
    "description": "Бывает сложно запомнить кто в каком корпусе, тебе предстоит соотнести факультет к корпусу, а если не знаешь ,то используй людей вокруг!",
    "passcode": "ciM0EavDn8ybobdwGg8s0w==",
    "passed": false,
    "x": -2.5,
    "y": 56.5
  },
  {
    "number": "11",
    "name": "Символ",
    "description": "Собери как можно больше ворон в периметре точки и не забудь какая из них вышкинская!",
    "passcode": "czH8AYAoSQloH02uMcyk+Q==",
    "passed": false,
    "x": -6.5,
    "y": -10.5
  },
  {
    "number": "12",
    "name": "Предмет по выбору",
    "description": "Не всегда удается быть на лайтовом предмете, попытай свою удачу и учись нормально, задача попасть дротиком в нужный шар.",
    "passcode": "Z7GQXLztxlhYi0MFEOifVQ==",
    "passed": false,
    "x": -17.0,
    "y": 34.0
  },
  {
    "number": "13",
    "name": "Окно",
    "description": "Устал, не доделал предмет, захотелось поесть или просто поугорать, твой шанс на свободное время! 5 минут чилла на пледах и пуфиках! Не опоздай на следующую точку, твоя задача следить за временем",
    "passcode": "YCYWdeHQtVMnhTMGa2ZAXQ==",
    "passed": false,
    "x": -3.5,
    "y": 13.0
  },
  {
    "number": "14",
    "name": "Преподаватель",
    "description": "О цитатах преподов Вышки ходят легенды, угадай, где цитата известной личности, а где знаменитых сенсеях ВШЭ",
    "passcode": "cGGQIHiXPHJMerEWMP2xug==",
    "passed": false,
    "x": 14.5,
    "y": -3.5
  },
  {
    "number": "15",
    "name": "Накоп",
    "description": "Как не пойти на экзамен, если накоп хороший все догадываются, а вот если накопа нет, а экзамен есть?! Пройди усложненное лимбо и не покинь стены любимого университета",
    "passcode": "AA0LWoW+ZcUouIc6sg4Qbg==",
    "passed": false,
    "x": 4.0,
    "y": -6.0
  },
  {
    "number": "16",
    "name": "Скидка",
    "description": "Чтобы сохранить свою позицию в рейтинге студенты должны быть очень находчивыми, испытай себя в игре «Тик-Так-Слетел-со-скидки» на заданную организатором тему",
    "passcode": "cDNJT24vTgOMWbCKbGAKMQ==",
    "passed": false,
    "x": -22.0,
    "y": -43.0
  },
  {
    "number": "17",
    "name": "Аббревиатуры",
    "description": "Это уж точно надо знать, а если нет, то выбери из студенческого списка правдивые и ложные",
    "passcode": "Ai9Hs9fhcHVogFgvxvpwFQ==",
    "passed": false,
    "x": -20.0,
    "y": -80.0
  }
]
