[
  {
    "name": "Факультет коммуникаций, медиа и дизайна",
    "description": "Факультет коммуникаций, медиа и дизайна, прозванный остроумными студентами КоМеДи, есть совершенно уникальное для России образование. Его цель — помочь творческим людям стать еще более творческими, а тем, кто предпочитает исполнительность, предложить невероятную возможность быть изобретательным в исполнительности. Кого мы готовим? Людей, способных создать шоу, подобное открытию Зимних Олимпийских игр в Сочи 2014 года или Летних лондонских в 2012-м. Факультет готовит бакалавров дизайна, журналистики и рекламы. Но все они должны работать в одной команде — только так можно достичь успеха в сегодняшнем мире. Мы учим уметь видеть, рассказывать, убеждать и преобразовывать. И всегда быть на гребне волны.",
    "departments":"Реклама и связи с общественностью\nЖурналистика\nМедиакоммуникации\nДизайн\nМода (new)\nСовременное искусство (new)",
    "link": "https://cmd.hse.ru",
    "imageUrl": "https://i.imgur.com/rXaSmGH.jpg"
  },
  {
    "name": "Факультет бизнеса и менеджмента",
    "description": "Факультет бизнеса и менеджмента — крупный научно-образовательный центр, объединивший экспертов в области управления бизнесом и бизнес-информатики. Все преподаватели — успешные специалисты-практики и ученые. Выпускники становятся востребованными на рынке труда исследователями, менеджерами, предпринимателями–практиками бизнеса. В составе факультета три основных подразделения: Школа бизнеса и делового администрирования, Школа логистики и Школа бизнес-информатики. Учебно-консультационные подразделения дополнительного образования факультета позволяют реализовывать на практике концепцию life long learning (пожизненного образования). Факультет не только готовит к профессиональной карьере, но и позволяет постоянно повышать уровень знаний на всех ее этапах — от молодого специалиста и до топ-менеджера.",
    "departments":"Логистика и управление цепями поставок\nБизнес-информатика\nУправление бизнесом\nМаркетинг и рыночная аналитика\nЦифровые инновации в управлении предприятием (программа двух дипломов НИУ ВШЭ и Лондонского университета) (new)",
    "link": "https://bm.hse.ru",
    "imageUrl": "https://i.imgur.com/fdahBly.jpg"
  },
  {
    "name": "Факультет гуманитарных наук",
    "description": "Факультет гуманитарных наук создан 1 декабря 2014 года.\nЦель факультета – подготовка специалистов, обладающих обширной базой гуманитарных знаний и умением эффективно применять их  в практической деятельности. Учащиеся получают современное гуманитарное образование и основательную языковую подготовку, позволяющие им по окончании университета находить себе широкое профессиональное применение.\nСтудентам факультета предоставляется уникальная возможность выбрать индивидуальную образовательную траекторию и получить знания сразу в нескольких гуманитарных областях, прослушав учебные курсы смежных школ факультета. Это поможет им стать не только профессионалами в выбранной специальности, но и разносторонне образованными людьми.\nПреподаватели факультета – ведущие российские ученые и практики из разных областей культуры, а также приглашенные иностранные специалисты.\nВ период учебы студенты наравне с преподавателями участвуют в исследовательской работе в составе научно-учебных групп, лабораторий и проектно-учебных групп. Учащиеся проходят учебную и производственную практику в крупных коммерческих и государственных учреждениях.",
    "departments":"Филология\nФундаментальная и компьютерная лингвистика\nИстория\nИстория искусств\nКультурология\nФилософия\nИностранные языки и межкультурная коммуникация\nБиблеистика и история древнего Израиля (new)\nЯзык и литература Ирана (new)\nЯзык и литература Индии (new)",
    "link": "https://hum.hse.ru ",
    "imageUrl": "https://i.imgur.com/0tzSCka.jpg"
  },
  {
    "name": "Факультет экономических наук",
    "description": "Факультет экономических наук является ведущим факультетом НИУ ВШЭ, с которого в 1992 году началась история университета. Сегодня это крупнейшее образовательное и научно-исследовательское подразделение Высшей школы экономики. Факультет соединяет организационные и финансовые возможности ключевых образовательных и исследовательских центров, интеллектуальный капитал и профессионализм лучших в своей области научных коллективов, сложившиеся за многие годы уникальные связи с ведущими университетами мира и лидирующими на рынке работодателями — российскими и транснациональными корпорациями.",
    "departments":"Экономика\nЭкономика и статистика\nСовместная программа по экономике НИУ ВШЭ и РЭШ    ",
    "link": "https://economics.hse.ru",
    "imageUrl": "https://i.imgur.com/wvWoywz.jpg"
  },
  {
    "name": "Факультет мировой экономики и мировой политики",
    "description": "Факультет мировой экономики и мировой политики — это центр науки и образования в сфере мировой экономики, международных отношений и востоковедения. Уникальность факультета в том, что все предметные направления изучаются «бесшовно», в той взаимосвязи, в которой они находятся в реальной жизни. Экономисты получают базовые знания по международным отношениям, культуре и ценностным установкам людей. Международники получают базовые знания по экономике и даже прикладной математике. И те и другие — заканчивают бакалавриат со свободным владением двумя иностранными языками. Востоковеды изучают не только культуру и языки Азии, но и экономику, политику, особенности предпринимательской культуры региона.",
    "departments":"Международные отношения\nМировая экономика\nСовместная программа двух дипломов НИУ ВШЭ и Лондонского университета “Международные отношения”\nВостоковедение\nБакалаврская программа «Программа двух дипломов НИУ ВШЭ и Университета Кёнхи «Экономика и политика в Азии»» (new)    ",
    "link": "https://we.hse.ru",
    "imageUrl": "https://i.imgur.com/pGAUtgx.jpg"
  },
  {
    "name": "Международный институт экономики и финансов",
    "description": "Сегодня МИЭФ предлагает при участии ЛШЭ единственную в России и Восточной Европе международную бакалаврскую программу двух дипломов по экономике и международную  магистерскую программу \"Финансовая экономика\".Высокое международное качество обучения  в институте достигается благодаря тому, что в нем работает состав преподавателей международной квалификации, включающий в себя 19 штатных преподавателей, набранных с международного рынка труда, приглашенных профессоров из ЛШЭ и Оксфорда, лучших преподавателей ВШЭ, практиков бизнеса, ведущих в МИЭФ спецкурсы и мастер классы.",
    "departments":"",
    "link": "https://icef.hse.ru",
    "imageUrl": "https://i.imgur.com/1WaXeQs.jpg"
  },
  {
    "name": "Факультет права",
    "description": "За 20-летний пе­риод своего существования факультет сумел не только выстроить классическую систему юридического образования, но и занять лиди­рующее положение в сфере подготовки юристов для бизнеса. Образовательная деятельность ведется по собственным стандартам, обеспечивающим более эффективное формирование ряда важнейших для современных юристов компетенций по сравнению с федеральными государственными образовательными стандартами. Среди преподавателей факультета — ординарные профессора, заслуженные деятели науки, заслуженные юристы, ведущие специалисты-практики.",
    "departments":"Юриспруденция\nЮриспруденция: частное право (new)",
    "link": "https://pravo.hse.ru",
    "imageUrl": "https://i.imgur.com/rGTc0KH.jpg"
  },
  {
    "name": "Факультет социальных наук",
    "description": "Факультет социальных наук – один из самых многопрофильных в Вышке. Это результат объединения факультетов социологии, прикладной политологии, психологии, государственного и муниципального управления, которые стали департаментами, и ряда лабораторий, исследовательских центров и институтов. Такой синтез образовательных и исследовательских направлений в области социальных наук – характерная черта лучших мировых практик современного исследовательского университета. Мы готовим исследователей, аналитиков и практиков – социологов, политологов, психологов, управленцев, специалистов в области образования, демографии, публичной политики, гражданского общества. Основная стратегия обучения бакалавров, магистров и аспирантов на факультете — подготовка к успешной профессиональной деятельности на уровне мировых требований и стандартов.",
    "departments":"Государственное и муниципальное управление\nСоциология\nПолитология\nПсихология",
    "link": "https://social.hse.ru",
    "imageUrl": "https://i.imgur.com/WDvr506.jpg"
  },
  {
    "name": "Институт образования",
    "description": "Институт образования – одно из ключевых научно-образовательных подразделений Национального исследовательского университета «Высшая школа экономики».\nИнститут был образован в августе 2012 года с целью укрепления национального лидерства НИУ ВШЭ в обеспечении реформы образования и повышения конкурентоспособности НИУ ВШЭ по отношению к ведущим зарубежным университетам.\nИнститут образования был создан на базе Института развития образования, Института содержания образования, Центра синергийной антропологии НИУ ВШЭ, проектно-учебной лаборатории «Развитие университетов» и Международной лаборатории анализа образовательной политики.\nНаша миссия: способствовать модернизации российского образования через передовые исследования и разработки и подготовку современных управленцев и исследователей.",
    "departments":"",
    "link": "",
    "imageUrl": "https://cdn.img.inosmi.ru/images/21269/29/212692992.jpg"
  },
  {
    "name": "Высшая школа урбанистики",
    "description": "Высшая школа урбанистики имени А.А. Высоковского — самостоятельное научно-образовательное и исследовательское подразделение Национального исследовательского университета «Высшая школа экономики».\nМиссия ВШУ — создать в России центр образования и исследований в сфере урбанистики, отвечающий потребностям городов в XXI веке и соответствующий эпохе мегаполисов, в которых живут десятки миллионов людей с разнообразными интересами и устремлениями, где ежедневно растут потоки информации, расширяется пространство гражданских, творческих и экономических возможностей.",
    "departments":"",
    "link": "https://urban.hse.ru",
    "imageUrl": "https://tayga.info/media/images/news/135/135346/gallery_4.jpg"
  },
  {
    "name": "Факультет компьютерных наук",
    "description": "Факультет готовит разработчиков и исследователей. Программа обучения сформирована с учётом опыта ведущих американских и европейских университетов, таких как Stanford University (США) и EPFL (Швейцария), а также Школы анализа данных — одной из самых сильных магистратур в области computer science в России. Широкий список курсов по выбору и значительная доля программы, выделенная под них, позволит каждому студенту сформировать свою собственную образовательную траекторию. В основе обучения — практика и проектная работа.",
    "departments":"Прикладная математика и информатика\nПрограммная инженерия\nПрикладной анализ данных (new)",
    "link": "https://cs.hse.ru",
    "imageUrl": "https://i.imgur.com/s9y1wdV.jpg"
  },
  {
    "name": "Факультет математики",
    "description": "С момента своего основания в 2008 году факультет математики поддерживает и развивает традиции российской математической школы, которая по праву считается одной из сильнейших в мире. Среди сотрудников факультета и ассоциированных научных подразделений – ученые из Великобритании, Германии, Канады, США и Японии, более половины – доктора наук, 25 – имеют степень западного университета, 14 – приглашенные докладчики Международного Математического Конгресса, многие являются обладателями престижных международных и российских премий.\nПервые выпуски бакалаврской и двух магистерских образовательных программ факультета  показали их удивительную эффективность для каждой из столь разнообразных категорий студентов: желающие получить степень PhD по математике, матфизике или экономике оказались востребованы в лучших западных университетах (включая Гарвард, Принстон и MIT) и российских университетах, а желающие найти себя вне академической среды (ведь креативность и “тренированные мозги”, которыми славятся математики, нужны везде)  работают в наукоемких направлениях, в том числе в сферах страхования, аналитики, IT.",
    "departments":"Математика\nСовместный бакалавриат ВШЭ и ЦПМ",
    "link": "https://math.hse.ru",
    "imageUrl": "https://i.imgur.com/QszrwLX.jpg"
  },
  {
    "name": "Московский институт электроники и математики им. А.Н.Тихонова",
    "description": "МИЭМ НИУ ВШЭ — институт с 55-летней историей, готовит специалистов для высокотехнологичных отраслей промышленности. Педагогический коллектив МИЭМ включает 6 академиков РАН, 3 члена-корреспондента РАН, 34 лауреата государственных премий РФ. Тесные связи с ведущими отраслевыми институтами, институтами РАН, мировыми компаниями, такими как National Instruments, InfoWatch, Zyxel, QNAP, Altium Limited, а также оснащенные новейшим оборудованием лаборатории: 3D визуализации; лазерных технологий; телекоммуникации; кибербезопасности — позволяют готовить востребованных специалистов на самом высоком уровне.",
    "departments":"Информатика и вычислительная техника\nИнфокоммуникационные технологии и системы связи\nПрикладная математика",
    "link": "https://miem.hse.ru",
    "imageUrl": "https://i.imgur.com/2Ty5j1p.jpg"
  }
]
