[
  {
    "group": "Бизнес и карьера",
    "organisations": [
      {
        "organisation": "Бизнес в стиле .RU",
        "description":"Мы – организация, которая научит тому, о чем потом расскажете на собеседовании в Google, Яндекс или любой другой компании мечты.\nДвухлетняя образовательная программа позволит вам оказаться deep в IT: овладеть навыками создания сайтов, игр, мобильных приложений, дизайна интерфейсов, маркетинга и даже менеджмента. Проектное обучение, менторство, геймификация и нетворкинг – все эти модные слова успешно реализованы в деятельности организации. Инвестируйте свое время в будущую профессия вместе с Бизнес в стиле .RU\nCreate. Run. Enjoy",
        "contacts":"https://vk.com/styleru_org",
        "image":"https://i.imgur.com/6B1llCq.jpg"
      },
      {
        "organisation": "ManageClub",
        "description":"ManageClub - это школа управленческих навыков для студентов, стремящихся к руководящим постам.\nКАК И ЧЕМУ МЫ УЧИМ?\nМы учим тому, чему студентов до сих пор никто не учил. На мастер-классах при помощи деловых игр участники приобретают ключевые soft-skills.\n\nДЛЯ ЧЕГО ТЕБЕ ЭТО НУЖНО?\nПолученные навыки позволяют обрести уверенность в любой ситуации: от бытового конфликта до деловых переговоров, и с любым собеседником - от соседа до потенциального инвестора.\n",
        "contacts":"https://vk.com/manageclub",
        "image":"https://i.imgur.com/9ZPULZx.jpg"
      },
      {
        "organisation": "Кейс клуб ВШЭ",
        "description":"Мы проводим мероприятия с крупнейшими компаниями в сферах консалтинга, финансов, образовательного сектора, FMCG, IT и IB. Профессионалы, с которыми мы проводим мероприятия, рассказывают  в каких сферах они работают, какие у них обязанности, какие карьерные возможности предлагают их компании, а также делятся информацией о полезных лайфхаках для прохождения всех этапов отбора.",
        "contacts":"https://vk.com/case_club_hse",
        "image":"https://i.imgur.com/VpccHKa.jpg"
      },
      {
        "organisation": "HSE Alma Mater",
        "description":"Студенческая организация HSE Alma Mater налаживает связи между выпускниками Вышки и студентами. Ребята приглашают выдающихся выпускников, а те делятся со студентами профессиональными навыками, знаниями и опытом",
        "contacts":"https://vk.com/hse_alma_mater",
        "image":"https://i.imgur.com/6YoDlM7.jpg"
      },
      {
        "organisation": "HSE Case School"
      },
      {
        "organisation": "entry"
      },
      {
        "organisation": "WE Talk"
      },
      {
        "organisation": "КИВИ HSE"
      },
      {
        "organisation": "Молодежная финансовая лига в Вышке"
      },
      {
        "organisation": "Преактум&НПС"
      }
    ]
  },
  {
    "group": "Спортивные",
    "organisations": [
      {
        "organisation": "WorkOut в Вышке",
        "description":"Мы представляем движение WorkOut в Высшей Школе Экономики. Два раза в год мы проводим массовые онлайн-запуски программы 100-дневный воркаут для студентов и сотрудников НИУ ВШЭ. В рамках программы мы рассказываем, как привести себя в отличную форму без каких-либо финансовых затрат. Также мы регулярно проводим открытые тренировки для всех желающих. На них можно пообщаться с опытными участниками, получить ответы на все возникающие вопросы и просто хорошо провести время.",
        "contacts":"https://vk.com/hseworkout",
        "image":"https://i.imgur.com/1dd6B7I.jpg"
      },
      {
        "organisation": "HSE Runners",
        "description":"Студенческий беговой клуб нового формата: мы за бег в удовольствие. Не ради достижения рекордов, а ради общения и вдохновения. Мы объединяем всех неравнодушных к активному образу жизни и к бегу вышкинцев, поэтому ждем каждого желающего.",
        "contacts":"https://vk.com/hse_runners",
        "image":"https://i.imgur.com/qdsV3LP.jpg"
      },
      {
        "organisation": "\"Пугачёв\"–  клуб политической философии",
        "description":"В клубе «Пугачев» сочетаются, казалось бы, несочетаемые вещи: дискуссионная площадка, посвященная вопросам политической философии, и секция по спортивному самбо. Здесь студенты и преподаватели обсуждают иностранную литературу, изучают древнегреческий и занимаются различными видами спорта",
        "contacts":"https://vk.com/club_pugachev",
        "image":"https://i.imgur.com/ojwFkXg.jpg"
      },
      {
        "organisation": "I Like Trip",
        "description":"Клуб I Like Trip помогает студентам организовать путешествие «под ключ»: придумывает идею, ищет попутчика, организует размещение. Форматы разные: кемпинг, автомобильный трип, музыкальный фестиваль, серфинг, лыжи и многое другое. Также клуб проводит однодневные поездки на велосипедах, яхтах, игры в пейнтбол, встречи с иностранными студентами, развлекательные мероприятия и фестиваль путешествий НИУ ВШЭ I Like Trip. ",
        "contacts":"https://vk.com/iliketrip",
        "image":"https://i.imgur.com/DrbYzkh.jpg"
      },
      {
        "organisation": "Клуб \"Экстремальные виды спорта\""
      },
      {
        "organisation": "Полеты на параплане Fly HSE"
      },
      {
        "organisation": "Яхт-клуб НИУ ВШЭ"
      },
      {
        "organisation": "Футбол ВШЭ"
      },
      {
        "organisation": "ХК \"Черные вороны\" НИУ ВШЭ"
      },
      {
        "organisation": "Contemporary dance HSE"
      },
      {
        "organisation": "HSE StrikeBall"
      },
      {
        "organisation": "HSE Weekend Trips"
      },
      {
        "organisation": "Турклуб ВШЭ"
      },
      {
        "organisation": "КиберВышка"
      },
      {
        "organisation": "Алтимат-клуб НИУ ВШЭ"
      },
      {
        "organisation": "ВелоВышка"
      },
      {
        "organisation": "Го-клуб НИУ ВШЭ"
      },
      {
        "organisation": "Гольф клуб ВШЭ"
      },
      {
        "organisation": "Студенческий Спортивный Клуб НИУ ВШЭ"
      }
    ]
  },
  {
    "group": "Добрые проекты",
    "organisations": [
      {
        "organisation": "Открой глаза",
        "description":"Один из крупнейших благотворительных проектов Вышки, придуманный Ингруп СтС еще в 2008 году.Основных направлений работы у нас четыре: с детьми и взрослыми с особенностями развития, с пожилыми людьми, а также с животными из приютов. Каждый месяц они посещают интернаты, проводят там мастер-классы, квесты и концерты, организовывают в стенах Вышки благотворительные ярмарки, сборы вещей и подарков, а еще проводят большой городской фестиваль «Герои среди нас».",
        "contacts":"https://vk.com/sts_charity",
        "image":"https://i.imgur.com/P8dGtVT.jpg"
      },
      {
        "organisation": "Зеленая Вышка",
        "description":"«Зелёная Вышка» — это сообщество студентов, аспирантов и выпускников НИУ ВШЭ, которые вместе с администрацией делают Вышку «зелёным» университетом. Мы внедряем раздельный сбор мусора в корпусах Вышки, участвуем в международных конференциях, проводим экскурсии, экопоходы, акции, кинопоказы, лекции, публикуем актуальные и полезные материалы на экологическую тематику. А еще у нас есть ряд проектов таких как \"Сытый час. Фудшеринг\", \"Еда для пёсов\", буккроссинг и другие.",
        "contacts":"https://vk.com/hsegreen\nhttps://green.hse.ru/",
        "image":"https://i.imgur.com/hY47wbE.jpg"
      },
      {
        "organisation": "Best Buddies",
        "description":"Best Buddies - большой международный фонд, помогающий людям с нарушениями развития и интеллекта искать друзей, работу и свой путь в жизни. Best Buddies HSE - студенческая организация в Вышке, некий филиал большого Best Buddies, разделяющий основные задачи и цели фонда.Мы общаемся в неформальной обстановке с ребятами с инвалидностью, строим пары дружбы, вместе занимаемся творчеством. Рассказываем об интересах, желаниях и внутреннем мире людей с особенностями. А еще мы меняем отношение людей к этому, делая Вышку более инклюзивной. ",
        "contacts":"https://vk.com/bestbuddies_hse",
        "image":"https://i.imgur.com/CvpHqps.jpg"
      },
      {
        "organisation": "HSETutors for Pupils",
        "description":"Мы помогаем воспитанникам детских домов подтянуть знания и подготовиться к школьным экзаменам. Сейчас проект сотрудничает с Центром содействия семейному воспитанию \"Радуга\" в Москве. В нашей команде есть не только репетиторы, но и кураторы, SMM-менеджеры и техподдержка. Будем рады видеть новые лица на этих позициях, а также нам нужны дизайнеры и фотографы.",
        "contacts":"https://vk.com/tutorsforpupils",
        "image":"https://i.imgur.com/BEGzQxZ.jpg"
      },
      {
        "organisation": "HSE Outreach"
      },
      {
        "organisation": "Гражданское образование"
      },
      {
        "organisation": "Baby Вышка"
      },
      {
        "organisation": "Школа тренинга"
      },
      {
        "organisation": "oikos Moscow"
      }
    ]
  },
  {
    "group": "Развлекательные",
    "organisations": [
      {
        "organisation": "Ингруп СтС",
        "description":"Начиная с 1998 года большинство крупнейших студенческих мероприятий Вышки организует «Ингруп СтС». Самые инициативные студенты университета делают внеучебку ярче и интереснее, придумывают и реализуют проекты, ставшие уже традиционными и любимыми вышкинцами.\nГлавный музыкальный open-air фестиваль «МузВышка», городской культурно-исторический квест по Москве HSE RUN, масштабный фестиваль «НОЧЬ», студенческая премия «Чугунное яйцо» и другие проекты — это то, чему эстээсники отдают все свои силы, время и идеи.\n«Ингруп СтС» — это открытая студенческая организация, и попасть в нее можно не только через Школу актива, как считают многие студенты. Пиши в личные сообщения группы «Ингруп СтС» и присоединяйся.",
        "contacts":"https://vk.com/ingroupctc\ningroupctc.ru/",
        "image":"https://i.imgur.com/mlptAmu.jpg"
      },
      {
        "organisation": "Художка ВШЭ",
        "description":"Художественная школа НИУ ВШЭ круглый год ждёт тех, кто хочет приобрести навыки и научиться основам Изобразительного Искусства.\nЗдесь Вы можете заниматься по программе, реализовывать собственные идеи и получать удовольствие от творчества. Мы рады видеть всех вне зависимости от опыта и уровня мастерства.",
        "contacts":"https://vk.com/hsehudogka",
        "image":"https://i.imgur.com/2weefq9.jpg"
      },
      {
        "organisation": "Stand Up HSE",
        "description":"Stand Up шоу, Открытые микрофоны, выступления известных комиков, мастер-классы и тренинги юмористического, ораторского и актерского искусства и ещё многим другим занимается Stand Up HSE. Вас ждёт интересная программа и крутая атмосфера, классное окружение и новые друзья, качественный юмор и хорошее настроение! Вливайтесь в Stand Up среду Вышки!",
        "contacts":"https://vk.com/standup_hse",
        "image":"https://i.imgur.com/9SSOtqI.jpg"
      },
      {
        "organisation": "Го-клуб НИУ ВШЭ",
        "description":"Го-клуб НИУ ВШЭ – место, где любой студент, выпускник или сотрудник вышки может научиться играть в го - древнейшую в мире интеллектуальную игру, возраст которой насчитывает более 2500 лет. Сочетание простоты правил и глубины философии делает го одной из самых сложных, захватывающих и эстетически красивых игр Востока.",
        "contacts":"https://vk.com/hse_go",
        "image":"https://i.imgur.com/cZQcXAW.jpg"
      },
      {
        "organisation": "HSE Mafia"
      },
      {
        "organisation": "Лига КВН ВШЭ"
      },
      {
        "organisation": "Строгинские игры"
      },
      {
        "organisation": "MIEM events"
      },
      {
        "organisation": "ICEFcrew"
      },
      {
        "organisation": "PeachTeam"
      },
      {
        "organisation": "Дубки Today"
      },
      {
        "organisation": "IRL"
      },
      {
        "organisation": "СДС: Студентами Для Студентов"
      },
      {
        "organisation": "Ролевой клуб"
      },
      {
        "organisation": "Клуб исторической реконструкции Spiritum saeculorum"
      },
      {
        "organisation": "Клуб парламентских дебатов НИУ ВШЭ"
      },
      {
        "organisation": "Фотоклуб НИУ ВШЭ «Перспектива»"
      }
    ]
  },
  {
    "group": "Театр и кино",
    "organisations": [
      {
        "organisation": "Театр ВШЭ",
        "description":"Театр и школа-студия НИУ ВШЭ - это некоммерческий полупрофессиональный театр, созданный по инициативе студентов в 1997 году.\nВсё, что мы демонстрируем зрителям - это, в первую очередь, результат работы каждого над своими внутренними качествами.\nМы занимаемся развитием воображения, креативности, внимания, памяти, речи, умения взаимодействовать с партнёром, умения работать в команде и мн. др.",
        "contacts":"https://vk.com/hsetheatre",
        "image":"https://i.imgur.com/3aFiTCu.jpg"
      },
      {
        "organisation": "BLICKK",
        "description":"BLICKK – образовательный медиапроект про кино, впервые представленный в рамках майнора «Медиа и массовые коммуникации». Наша цель – просто и интересно рассказывать о самых невероятных вещах из мира кинематографа (от правил хорошего сценария до принципов отбора фильмов на OSCAR).",
        "contacts":"vk.com/blickk",
        "image":"https://i.imgur.com/pbpktni.jpg"
      },
      {
        "organisation": "Четвёртая стена",
        "description":"Четвёртая стена - это проект НИУ ВШЭ, рассказывающий о различных кинокартинах. Здесь увлекающиеся кинематографом люди обсуждают фильмы, рассказывают о любимых сценах и саундтреках. Кроме того, в группе проекта можно найти описания фильмов, музыкальные подборки из кинолент, кадры из самых знаковых сцен, цитаты из независимого кинематографа, видео-отрывки из кинокартин.\nПроект Четвертая стена предполагает создание контента о кино и искусстве, ориентированных как на профессиональную среду, так и на широкую публику. Работа в проекте включает в себя съемки короткомтражных фильмов и различных роликов и репортажей, а также написание рецензий, статей и постов вк. Проект является стартовой площадкой для начинающего режиссера, актера, кинокритика и просто обычных людей, которые хотят привнести что-то новое в проект.",
        "contacts":"https://vk.com/the4fourthwall",
        "image":"https://i.imgur.com/JIDIxtD.jpg"
      },
      {
        "organisation": "Киноклубы: \"Кто убил Лору Палмер?\", “thisweekwewatch:”, \"The Breakfast Club\", “Не Бойся Бойса”, “Эй, кинематограф”, “Белый шум”, “OPIA” и клуб им. Мишеля Фуко"
      },
      {
        "organisation": "Русско-французский театр Le Defi"
      },
      {
        "organisation": "Продюсерский центр НИУ ВШЭ"
      },
      {
        "organisation": "Школа Продюсирования Массовых Медиапроектов"
      }
    ]
  },
  {
    "group": "Музыка",
    "organisations": [
      {
        "organisation": "Vyshka Rhymes",
        "description":"Мы - Vyshka Rhymes. Первая студенческая организация Вышки, объединяющая множество студентов и выпускников, заинтересованных в современных поэтических жанрах. Если твое сердце начинает биться чаще, когда ты слышишь что-то связанное с рэпом, хип-хопом или баттл-культурой (а может быть ты просто за \"Антихайп\" или любишь кричать \"Эщкере\" при первой же возможности), то ты - именно тот, кто нам нужен. ",
        "contacts":"https://vk.com/hse_rhymes",
        "image":"https://i.imgur.com/5Q0cWwX.jpg"
      },
      {
        "organisation": "Хор “Force Мажор”",
        "description":"Хор НИУ ВШЭ «Force Мажор» в 2016 году отпраздновал 10-летний юбилей. Он постоянно участвует в знаковых мероприятиях Вышки, всероссийских и международных фестивалях, где регулярно получает награды и дипломы. Хор исполняет как классику, так и современную музыку. Здесь занимаются постановкой голоса, сценическим движением, актерским мастерством, техникой body percussion и игрой на самых разных музыкальных инструментах, например на укулеле.",
        "contacts":"vk.com/fmchoir",
        "image":"https://i.imgur.com/d3KbBkU.jpg"
      },
      {
        "organisation": "NoSilence",
        "description":"NoSilence — музыкальный лейбл, в команду которого входят талантливые артисты, музыканты и организаторы со всех факультетов Вышки, которые проводят мероприятия в форматах ICE, ICEFIRE и FIRE и участвуют в самых крупных проектах Вышки. Выступления проходят на независимых площадках, а музыка создается участниками лейбла. Каждую осень и весну организация набирает новых участников, так что не пропусти отбор.",
        "contacts":"vk.com/nosilence_msk",
        "image":"https://i.imgur.com/gB2uaTE.jpg"
      },
      {
        "organisation": "High School Radio"
      },
      {
        "organisation": "HSE Studio"
      },
      {
        "organisation": "Голос HSE"
      },
      {
        "organisation": "Оркестр НИУ ВШЭ"
      },
      {
        "organisation": "Гитарник HSE"
      }
    ]
  },
  {
    "group": "Просвещение",
    "organisations": [
      {
        "organisation": "edu.учиться",
        "description":"Мы — команда студентов, разрабатывающих и проводящих выездные школы и  лектории, летние сессии для старшеклассников и другие образовательные проекты. Наша миссия — формирование сообщества вокруг того, чем горим мы сами, — социальных наук и их приложения.\nНаша команда — не аниматоры или вожатые летнего лагеря. Мы — наставники, которые работают, чтобы ребята самосовершенствовались.",
        "contacts":"https://vk.com/edu.uchitsya",
        "image":"https://i.imgur.com/7XdKcch.jpg"
      },
      {
        "organisation": "ICEF Evening School",
        "description":"Вечерняя школа МИЭФ-единственная школа, куда по вечерам школьники сами бегут учиться, а студенты работать. Помогаем выбрать правильный путь в сфере экономики и финансов! Существуя 3 сезон, в декабре Вечерняя Школа стала номинантом премии интеллектуальный проект НИУ ВШЭ. 8.12.2016 проект выиграл HSE Alumni Awards как лучший социальный и благотворительный проект выпускника НИУ ВШЭ.",
        "contacts":"https://vk.com/icefschoo",
        "image":"https://i.imgur.com/y6ULaLE.jpg"
      },
      {
        "organisation": "Ассоциация Интеллектуальных Клубов",
        "description":"Мы - Ассоциация интеллектуальных клубов НИУ ВШЭ. И мы приглашаем сыграть с нами!\nВо что? У нас есть \"Своя игра\", чтобы испытать свои знания обо всём на свете (да, сериалы, песни и компьютерные игры считаются). Ещё есть \"Брейн-ринг\" - тут нужно не просто думать, а быстро думать. Конечно же, мы играем в спортивное \"Что?Где?Когда?\". Оно немного отличается от того, которое показывают по Первому каналу. Но играть всё так же интересно, познавательно и азартно! А ещё есть Шляпа, даувгалпис, медиаигры... В общем, всего не рассказать - это нужно попробовать)\nИнтеллектуальные игры развивают soft skills, эрудицию, умение работать в команде и навыки тайм-менеджмента.",
        "contacts":"https://vk.com/chgk_aic",
        "image":"https://i.imgur.com/0IdJD3U.jpg"
      },
      {
        "organisation": "HSE AR VR CLUB",
        "description":"В Вышке есть место, где стирается грань между реальным и виртуальным, — Клуб виртуальной реальности НИУ ВШЭ (HSE VR-club). Здесь проводятся лекции и мастер-классы с представителями индустрии, а также запускаются интересные VR- и AR-проекты",
        "contacts":"https://vk.com/hseavr",
        "image":"https://i.imgur.com/ToBSMOD.jpg"
      },
      {
        "organisation": "RussianHackers"
      },
      {
        "organisation": "Data Mining"
      },
      {
        "organisation": "Клуб нейробиологии НИУ ВШЭ"
      },
      {
        "organisation": "English Speaking Club HSE"
      },
      {
        "organisation": "Speak up, HSE!"
      },
      {
        "organisation": "HSE Legal English Club"
      },
      {
        "organisation": "Клуб трудового права и права социального обеспечения НИУ ВШЭ"
      },
      {
        "organisation": "Высшая школа CTF"
      },
      {
        "organisation": "Высшая школа равноправия"
      },
      {
        "organisation": "Futurum Russica"
      },
      {
        "organisation": "Keystone hse"
      },
      {
        "organisation": "histfaq"
      },
      {
        "organisation": "Книжный Клуб НИУ ВШЭ Поколение"
      },
      {
        "organisation": "Лингвокружок ВШЭ"
      },
      {
        "organisation": "Новая русская карта"
      },
      {
        "organisation": "Открытая правовая школа"
      },
      {
        "organisation": "Философский дискуссионный клуб НИУ ВШЭ"
      },
      {
        "organisation": "Mindset"
      }
    ]
  },
  {
    "group": "СМИ",
    "organisations": [
      {
        "organisation": "The Вышка",
        "description":"Скорее всего, ты уже слышал про крупнейшее в России студенческое СМИ и подписан на его паблики. Если еще нет, то скорее сделай это. The Вышка пишет о самых актуальных вышкинских новостях, событиях, развлечениях, отвечает на вопросы студентов и рассказывает их истории. Каждую осень The Вышка набирает новых людей в свою команду, так что, если есть желание попробовать себя в роли автора лонгридов и расследований, редактора, фотографа, дизайнера, SMM-специалиста, — дерзай!",
        "contacts":"thevyshka.ru\nvk.com/thevyshka",
        "image":"https://i.imgur.com/CEukWFr.jpg"
      },
      {
        "organisation": "HSE Press",
        "description":"HSP, а ранее старейшее студенческое издание Вышки HSE Press, пишет о жизни и людях университета. Это репортажи, афиши, рецензии на фильмы и книги. Набор в редакцию идет круглый год, так что всегда есть возможность попробовать себя в качестве автора, фотографа или редактора.",
        "contacts":"hsepress.ru/\nvk.com/hsp_in_hse",
        "image":"https://i.imgur.com/AhMXiKl.jpg"
      },
      {
        "organisation": "Журнал DOXA",
        "description":"Общевышкинский журнал с философским уклоном был создан студентами факультета гуманитарных наук как трибуна для высказываний по острым темам студенческой жизни и роли университета в современном мире. Если любишь писать серьезные лонгриды, рассуждать об актуальных проблемах, то DOXA — твой выбор. ",
        "contacts":"doxajournal.ru\nvk.com/doxafgn",
        "image":"https://i.imgur.com/ZrWgADq.jpg"
      },
      {
        "organisation": "ТелеВышка"
      },
      {
        "organisation": "ФотоВышка"
      },
      {
        "organisation": "Ufights Journal"
      },
      {
        "organisation": "THE WALL Magazine"
      },
      {
        "organisation": "HSE.Life"
      },
      {
        "organisation": "ВЫШКАLIFE"
      },
      {
        "organisation": "Журнал мировых исследований развития (МИР)"
      }
    ]
  },
  {
    "group": "Вышка без границ",
    "organisations": [
      {
        "organisation": "Кулинарное шоу \"Кухни Мира\"",
        "description":"Кулинарное шоу «Кухни Мира» — вышкинский путеводитель по миру национальных блюд и традиций. Каждый месяц в уютную кухню к ведущей Мире Кудериновой приходят студенты ВШЭ разных национальностей. Они рассказывают об особенностях национальной культуры, готовят свои любимые блюда и не забывают шутить. ",
        "contacts":"vk.com/worldkitchenhse",
        "image":"https://i.imgur.com/Qa70ZfT.jpg"
      },
      {
        "organisation": "Палата Национальностей",
        "description":"Палата национальностей объединяет студентов со всего мира, проводит круглые столы, благотворительные акции, спортивные мероприятия, на которых можно познакомиться с культурой разных стран. Здесь ты можешь, например, научиться говорить на молдавском языке или танцевать лезгинку.",
        "contacts":"vk.com/pnhse",
        "image":"https://i.imgur.com/XpYTiQO.jpg"
      },
      {
        "organisation": "Национальные клубы Вышки",
        "description":"Армянский клуб НИУ ВШЭ\nВайнахский клуб НИУ ВШЭ\nДагестанский клуб НИУ ВШЭ\nАзербайджанский клуб НИУ ВШЭ\nЕврейский клуб НИУ ВШЭ\nКазахстанский Клуб НИУ ВШЭ\nКитайский Клуб НИУ ВШЭ | Москва\nКлуб Международной Аналитики НИУ ВШЭ\nКлуб Татарской Молодёжи НИУ ВШЭ - TatarIn\nУзбекский клуб НИУ ВШЭ",
        "contacts":"http://family.hse.ru/stud/tag/the-whole-world-at-hse?page=1",
        "image":""
      },
      {
        "organisation": "AEGEE-Moskva"
      },
      {
        "organisation": "Ala-Too HSE Kyrgyz Club"
      },
      {
        "organisation": "ESN HSE Moscow"
      },
      {
        "organisation": "Клуб Международной Аналитики НИУ ВШЭ"
      },
      {
        "organisation": "Клуб Татарской Молодёжи НИУ ВШЭ - TatarIn"
      },
      {
        "organisation": "Клуб французского языка и культуры"
      },
      {
        "organisation": "Латиноамериканский клуб НИУ ВШЭ"
      },
      {
        "organisation": "Русско-японский разговорный клуб \"Hey!Say!\""
      }
    ]
  }
]
